Repository: jaywcjlove/app-i18n
Catalog: i18n/source/createcustomsymbols/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Accessibility
de: Bedienungshilfen
fr: Accessibilité
it: Accessibilita
ja: アクセシビリティ
ko: 손쉬운 사용
ru: Универсальный доступ
zh_hans: 可访问性
zh_hant: 輔助使用

source: Add SVG String To Cache Error: %@
de: Fehler beim Hinzufügen der SVG-Zeichenkette zum Cache: %@
fr: Erreur lors de l’ajout de la chaîne SVG au cache : %@
it: Errore durante l'aggiunta della stringa SVG alla cache: %@
ja: SVG 文字列をキャッシュに追加中にエラーが発生しました: %@
ko: SVG 문자열을 캐시에 추가하는 중 오류가 발생했습니다: %@
ru: Ошибка добавления строки SVG в кэш: %@
zh_hans: 添加 SVG 字符串到缓存时出错：%@
zh_hant: 將 SVG 字串加入快取時發生錯誤：%@

source: All
de: Alle
fr: Tout
it: Tutto
ja: すべて
ko: 전체
ru: Все
zh_hans: 全部
zh_hant: 全部

source: Arrows
de: Pfeile
fr: Flèches
it: Frecce
ja: 矢印
ko: 화살표
ru: Стрелки
zh_hans: 箭头
zh_hant: 箭頭

source: Automotive
de: Fahrzeuge
fr: Automobile
it: Automobilistico
ja: 自動車
ko: 자동차
ru: Автомобили
zh_hans: 汽车
zh_hant: 汽車

source: Camera & Photos
de: Kamera & Fotos
fr: Appareil photo et photos
it: Fotocamera e foto
ja: カメラと写真
ko: 카메라 및 사진
ru: Камера и фото
zh_hans: 相机和照片
zh_hant: 相機與照片

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Changelog
de: Änderungsprotokoll
fr: Journal des modifications
it: Registro modifiche
ja: 更新履歴
ko: 변경 기록
ru: Журнал изменений
zh_hans: 变更日志
zh_hant: 更新日誌

source: Click the icon website, copy the SVG icon string, and paste it into the Symbol editor!
de: Klicken Sie auf die Icon-Website, kopieren Sie die SVG-Icon-Zeichenkette und fügen Sie sie in den Symbol-Editor ein!
fr: Cliquez sur le site d’icônes, copiez la chaîne SVG de l’icône, puis collez-la dans l’éditeur de symboles !
it: Apri il sito delle icone, copia la stringa SVG dell'icona e incollala nell'editor dei simboli!
ja: アイコンサイトを開き、SVG アイコン文字列をコピーして、 シンボルエディタに貼り付けてください！
ko: 아이콘 웹사이트를 열어 SVG 아이콘 문자열을 복사한 뒤, 심볼 편집기에 붙여넣으세요!
ru: Откройте сайт с иконками, скопируйте SVG-строку значка и вставьте ее в редактор символов!
zh_hans: 点击图标网站，**复制** SVG 图标字符串， 然后**粘贴**到符号编辑器中！
zh_hant: 點擊圖示網站，複製 SVG 圖示字串， 然後貼到符號編輯器中！

source: Commerce
de: Handel
it: Commercio
ja: コマース
ko: 상거래
ru: Коммерция
zh_hans: 商务
zh_hant: 商務

source: Communication
de: Kommunikation
it: Comunicazione
ja: コミュニケーション
ko: 커뮤니케이션
ru: Коммуникация
zh_hans: 沟通
zh_hant: 通訊

source: Confirm delete %lld icon?
de: Löschen von %lld Symbolen bestätigen?
fr: Confirmer la suppression de %lld icônes ?
it: Confermi l'eliminazione di %lld icone?
ja: %lld 個のアイコンを削除してもよろしいですか？
ko: %lld개의 아이콘을 삭제하시겠습니까?
ru: Подтвердить удаление %lld значков?
zh_hans: 确认删除 %lld 个图标？
zh_hant: 確認刪除 %lld 個圖示？

source: Confirm delete all icon?
de: Löschen aller Symbole bestätigen?
fr: Confirmer la suppression de toutes les icônes ?
it: Confermi l'eliminazione di tutte le icone?
ja: すべてのアイコンを削除してもよろしいですか？
ko: 모든 아이콘을 삭제하시겠습니까?
ru: Подтвердить удаление всех значков?
zh_hans: 确认删除所有图标？
zh_hant: 確認刪除所有圖示？

source: Confirm delete icon "%@"?
de: Löschen des Symbols "%@" bestätigen?
fr: Confirmer la suppression de l’icône « %@ » ?
it: Confermi l'eliminazione dell'icona "%@"?
ja: アイコン "%@" を削除してもよろしいですか？
ko: "%@" 아이콘을 삭제하시겠습니까?
ru: Подтвердить удаление значка "%@"?
zh_hans: 请确认删除 "%@" 图标?
zh_hant: 確認刪除圖示「%@」？

source: Confirm delete icon?
de: Löschen des Symbols bestätigen?
fr: Confirmer la suppression de l’icône ?
it: Confermi l'eliminazione dell'icona?
ja: アイコンを削除してもよろしいですか？
ko: 아이콘을 삭제하시겠습니까?
ru: Подтвердить удаление значка?
zh_hans: 您确定删除图标？
zh_hant: 確認刪除圖示？

source: Connectivity
de: Konnektivität
fr: Connectivité
it: Connettivita
ja: 接続
ko: 연결
ru: Подключения
zh_hans: 连接
zh_hant: 連線

source: Copy Name
de: Namen kopieren
fr: Copier le nom
it: Copia nome
ja: 名前をコピー
ko: 이름 복사
ru: Копировать имя
zh_hans: 复制名称
zh_hant: 複製名稱

source: Create Custom Symbols
de: Benutzerdefinierte Symbole erstellen
fr: Créer des symboles personnalisés
it: Crea simboli personalizzati
ja: カスタムシンボルを作成
ko: 사용자 지정 심볼 만들기
ru: Создать пользовательские символы
zh_hans: 创建自定义符号
zh_hant: 建立自訂符號

source: Create Symbol Error: %@
de: Fehler beim Erstellen des Symbols: %@
fr: Erreur lors de la création du symbole : %@
it: Errore durante la creazione del simbolo: %@
ja: シンボル作成エラー: %@
ko: 심볼 생성 오류: %@
ru: Ошибка создания символа: %@
zh_hans: 创建符号出错：%@
zh_hant: 建立符號時發生錯誤：%@

source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete all icons
de: Alle Symbole löschen
fr: Supprimer toutes les icônes
it: Elimina tutte le icone
ja: すべてのアイコンを削除
ko: 모든 아이콘 삭제
ru: Удалить все значки
zh_hans: 删除所有图标
zh_hant: 刪除所有圖示

source: Delete Icon
de: Symbol löschen
fr: Supprimer l’icône
it: Elimina icona
ja: アイコンを削除
ko: 아이콘 삭제
ru: Удалить значок
zh_hans: 删除图标
zh_hant: 刪除圖示

source: Delete Symbol
de: Symbol löschen
fr: Supprimer le symbole
it: Elimina simbolo
ja: シンボルを削除
ko: 심볼 삭제
ru: Удалить символ
zh_hans: 删除符号
zh_hant: 刪除符號

source: Devices
de: Geräte
fr: Appareils
it: Dispositivi
ja: デバイス
ko: 기기
ru: Устройства
zh_hans: 设备
zh_hant: 裝置

source: Donate once to unlock all features. The free version lets you create up to 3 icons; delete one to add another. The app is free forever. If you enjoy using it, please consider supporting its development.
de: Spenden Sie einmal, um alle Funktionen freizuschalten. In der kostenlosen Version können Sie bis zu 3 Symbole erstellen; löschen Sie eines, um ein weiteres hinzuzufügen. Die App bleibt dauerhaft kostenlos. Wenn sie Ihnen gefällt, ziehen Sie bitte in Betracht, ihre Entwicklung zu unterstützen.
fr: Faites un don une fois pour déverrouiller toutes les fonctionnalités. La version gratuite vous permet de créer jusqu’à 3 icônes ; supprimez-en une pour en ajouter une autre. L’app reste gratuite pour toujours. Si vous aimez l’utiliser, merci d’envisager de soutenir son développement.
it: Dona una volta per sbloccare tutte le funzionalità. La versione gratuita ti consente di creare fino a 3 icone; eliminane una per aggiungerne un'altra. L'app è gratuita per sempre. Se ti piace usarla, valuta di supportarne lo sviluppo.
ja: 一度寄付すると、すべての機能がアンロックされます。無料版では最大3つまでアイコンを作成できます。別のアイコンを追加するには、1つ削除してください。アプリはずっと無料です。気に入っていただけたら、開発支援をご検討ください。
ko: 한 번 후원하면 모든 기능이 잠금 해제됩니다. 무료 버전에서는 최대 3개의 아이콘을 만들 수 있으며, 다른 아이콘을 추가하려면 하나를 삭제해야 합니다. 앱은 영구적으로 무료입니다. 마음에 드셨다면 개발을 후원해 주세요.
ru: Разблокируйте все функции, сделав пожертвование один раз. Бесплатная версия позволяет создать до 3 значков; удалите один, чтобы добавить другой. Приложение навсегда остается бесплатным. Если вам нравится им пользоваться, пожалуйста, рассмотрите возможность поддержать его разработку.
zh_hans: 赞助一次即可解锁全部功能。免费版最多可创建 3 个图标；删除一个后即可再添加一个。应用将永久免费。如果你喜欢使用它，请考虑支持它的开发。
zh_hant: 贊助一次即可解鎖所有功能。免費版最多可建立 3 個圖示；刪除一個後即可再新增一個。App 將永久免費。如果您喜歡使用它，請考慮支持它的開發。

source: Editing
de: Bearbeitung
fr: Édition
it: Modifica
ja: 編集
ko: 편집
ru: Редактирование
zh_hans: 编辑
zh_hant: 編輯

source: Error copying SVG file to cache: %@
de: Fehler beim Kopieren der SVG-Datei in den Cache: %@
fr: Erreur lors de la copie du fichier SVG dans le cache : %@
it: Errore durante la copia del file SVG nella cache: %@
ja: SVG ファイルをキャッシュにコピー中にエラーが発生しました: %@
ko: SVG 파일을 캐시에 복사하는 중 오류가 발생했습니다: %@
ru: Ошибка копирования файла SVG в кэш: %@
zh_hans: 复制 SVG 文件到缓存时出错：%@
zh_hant: 將 SVG 檔案複製到快取時發生錯誤：%@

source: Error copying SVG: %@
de: Fehler beim Kopieren der SVG: %@
fr: Erreur lors de la copie du SVG : %@
it: Errore durante la copia dell'SVG: %@
ja: SVG のコピー中にエラーが発生しました: %@
ko: SVG를 복사하는 중 오류가 발생했습니다: %@
ru: Ошибка копирования SVG: %@
zh_hans: 复制 SVG 时出错：%@
zh_hant: 複製 SVG 時發生錯誤：%@

source: Error removing existing file: %@
de: Fehler beim Entfernen der vorhandenen Datei: %@
fr: Erreur lors de la suppression du fichier existant : %@
it: Errore durante la rimozione del file esistente: %@
ja: 既存ファイルの削除中にエラーが発生しました: %@
ko: 기존 파일을 제거하는 중 오류가 발생했습니다: %@
ru: Ошибка удаления существующего файла: %@
zh_hans: 删除现有文件时出错：%@
zh_hant: 移除現有檔案時發生錯誤：%@

source: Export
de: Exportieren
fr: Exporter
it: Esporta
ja: 書き出し
ko: 내보내기
ru: Экспорт
zh_hans: 导出
zh_hant: 匯出

source: Export Symbols Files
de: Symbol-Dateien exportieren
fr: Exporter les fichiers de symboles
it: Esporta file simboli
ja: シンボルファイルを書き出し
ko: 심볼 파일 내보내기
ru: Экспорт файлов символов
zh_hans: 导出 Symbols 文件
zh_hant: 匯出 Symbols 檔案

source: File Name
de: Dateiname
fr: Nom du fichier
it: Nome file
ja: ファイル名
ko: 파일 이름
ru: Имя файла
zh_hans: 文件名
zh_hant: 檔案名稱

source: Gaming
de: Spiele
fr: Jeux
it: Giochi
ja: ゲーム
ko: 게임
ru: Игры
zh_hans: 游戏
zh_hant: 遊戲

source: Health
de: Gesundheit
fr: Santé
it: Salute
ja: 健康
ko: 건강
ru: Здоровье
zh_hans: 健康
zh_hant: 健康

source: Hide Path
de: Pfad ausblenden
fr: Masquer le tracé
it: Nascondi tracciato
ja: パスを非表示
ko: 경로 숨기기
ru: Скрыть контур
zh_hans: 隐藏路径
zh_hant: 隱藏路徑

source: Home
de: Zuhause
fr: Maison
it: Casa
ja: ホーム
ko: 홈
ru: Главная
zh_hans: 家
zh_hant: 家

source: How to add custom SF symbols to a string?
de: Wie fügt man benutzerdefinierte SF-Symbole zu einer Zeichenkette hinzu?
fr: Comment ajouter des symboles SF personnalisés à une chaîne ?
it: Come aggiungere simboli SF personalizzati a una stringa?
ja: 文字列にカスタム SF Symbol を追加する方法
ko: 문자열에 사용자 지정 SF Symbol을 추가하는 방법
ru: Как добавить пользовательские символы SF в строку?
zh_hans: 如何将自定义 SF 符号添加到字符串中？
zh_hant: 如何將自訂 SF Symbol 加入字串中？

source: How to Enable Multi-Color Support for Custom Symbols?
de: Wie aktiviert man die Mehrfarben-Unterstützung für benutzerdefinierte Symbole?
fr: Comment activer la prise en charge multicolore pour les symboles personnalisés ?
it: Come abilitare il supporto multicolore per i simboli personalizzati?
ja: カスタムシンボルでマルチカラーサポートを有効にする方法は？
ko: 사용자 지정 심볼에서 다중 색상 지원을 활성화하는 방법은?
ru: Как включить поддержку многоцветности для пользовательских символов?
zh_hans: 如何定义多彩 SF 符号？
zh_hant: 如何為自訂符號啟用多色支援？

source: How to Use Your Custom SF Symbol in AppKit?
de: Wie verwenden Sie Ihr benutzerdefiniertes SF Symbol in AppKit?
fr: Comment utiliser votre symbole SF personnalisé dans AppKit ?
it: Come usare il tuo simbolo SF personalizzato in AppKit?
ja: AppKit でカスタム SF Symbol を使用する方法
ko: AppKit에서 사용자 지정 SF Symbol을 사용하는 방법
ru: Как использовать ваш пользовательский символ SF в AppKit?
zh_hans: 如何在 AppKit 中使用您的自定义 SF 符号？
zh_hant: 如何在 AppKit 中使用自訂 SF Symbol？

source: How to Use Your Custom SF Symbol in SwiftUI?
de: Wie verwenden Sie Ihr benutzerdefiniertes SF Symbol in SwiftUI?
fr: Comment utiliser votre symbole SF personnalisé dans SwiftUI ?
it: Come usare il tuo simbolo SF personalizzato in SwiftUI?
ja: SwiftUI でカスタム SF Symbol を使用する方法
ko: SwiftUI에서 사용자 지정 SF Symbol을 사용하는 방법
ru: Как использовать ваш пользовательский символ SF в SwiftUI?
zh_hans: 如何在 SwiftUI 中使用您的自定义 SF 符号？
zh_hant: 如何在 SwiftUI 中使用自訂 SF Symbol？

source: How to Use Your Custom SF Symbol in UIKit?
de: Wie verwenden Sie Ihr benutzerdefiniertes SF Symbol in UIKit?
fr: Comment utiliser votre symbole SF personnalisé dans UIKit ?
it: Come usare il tuo simbolo SF personalizzato in UIKit?
ja: UIKit でカスタム SF Symbol を使用する方法
ko: UIKit에서 사용자 지정 SF Symbol을 사용하는 방법
ru: Как использовать ваш пользовательский символ SF в UIKit?
zh_hans: 如何在 UIKit 中使用您的自定义 SF 符号？
zh_hant: 如何在 UIKit 中使用自訂 SF Symbol？

source: Human
de: Menschen
fr: Humain
it: Persone
ja: 人物
ko: 사람
ru: Люди
zh_hans: 人类
zh_hant: 人物

source: Icon
de: Symbol
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
ru: Значок
zh_hans: 图标
zh_hant: 圖示

source: Import from Clipboard
de: Aus der Zwischenablage importieren
fr: Importer depuis le presse-papiers
it: Importa dagli appunti
ja: クリップボードから読み込む
ko: 클립보드에서 가져오기
ru: Импорт из буфера обмена
zh_hans: 从剪贴板导入
zh_hant: 從剪貼簿匯入

source: Import SVG Files
de: SVG-Dateien importieren
fr: Importer des fichiers SVG
it: Importa file SVG
ja: SVG ファイルを読み込む
ko: SVG 파일 가져오기
ru: Импорт файлов SVG
zh_hans: 导入SVG文件
zh_hant: 匯入 SVG 檔案

source: Indices
de: Indizes
it: Indici
ja: インデックス
ko: 인덱스
ru: Индексы
zh_hans: 指数
zh_hant: 索引

source: Keyboard
de: Tastatur
fr: Clavier
it: Tastiera
ja: キーボード
ko: 키보드
ru: Клавиатура
zh_hans: 键盘
zh_hant: 鍵盤

source: Large
de: Groß
fr: Grande
it: Grande
ja: 大
ko: 대형
ru: Большой
zh_hans: 大
zh_hant: 大

source: Link values
de: Werte verknüpfen
fr: Lier les valeurs
it: Collega valori
ja: 値をリンク
ko: 값 연결
ru: Связать значения
zh_hans: 链接数值
zh_hant: 連結數值

source: Main Window
de: Hauptfenster
fr: Fenêtre principale
it: Finestra principale
ja: メインウインドウ
ko: 메인 윈도우
ru: Главное окно
zh_hans: 主窗口
zh_hant: 主視窗

source: Maps
de: Karten
fr: Cartes
it: Mappe
ja: マップ
ko: 지도
ru: Карты
zh_hans: 地图
zh_hant: 地圖

source: Margins
de: Ränder
fr: Marges
it: Margini
ja: 余白
ko: 여백
ru: Поля
zh_hans: 边距
zh_hant: 邊距

source: Math
de: Mathematik
fr: Mathématiques
it: Matematica
ja: 数学
ko: 수학
ru: Математика
zh_hans: 数学
zh_hant: 數學

source: Media
de: Medien
fr: Médias
ja: メディア
ko: 미디어
ru: Медиа
zh_hans: 媒体
zh_hant: 媒體

source: Medium
de: Mittel
fr: Moyenne
it: Medio
ja: 中
ko: 중간
ru: Средний
zh_hans: 中
zh_hant: 中

source: Nature
de: Natur
it: Natura
ja: 自然
ko: 자연
ru: Природа
zh_hans: 自然
zh_hant: 自然

source: New Custom Symbol
de: Neues benutzerdefiniertes Symbol
fr: Nouveau symbole personnalisé
it: Nuovo simbolo personalizzato
ja: 新しいカスタムシンボル
ko: 새 사용자 지정 심볼
ru: Новый пользовательский символ
zh_hans: 新建自定义符号
zh_hant: 新增自訂符號

source: Objects & Tools
de: Objekte & Werkzeuge
fr: Objets et outils
it: Oggetti e strumenti
ja: オブジェクトとツール
ko: 사물 및 도구
ru: Объекты и инструменты
zh_hans: 对象和工具
zh_hant: 物件與工具

source: Only SVG icons are supported
de: Es werden nur SVG-Symbole unterstützt
fr: Seules les icônes SVG sont prises en charge
it: Sono supportate solo icone SVG
ja: SVG アイコンのみ対応しています
ko: SVG 아이콘만 지원됩니다
ru: Поддерживаются только значки SVG
zh_hans: 只支持 SVG 图标
zh_hant: 僅支援 SVG 圖示

source: Open %@
de: %@ öffnen
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
ru: Открыть %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Paths
de: Pfade
fr: Tracés
it: Tracciati
ja: パス
ko: 경로
ru: Контуры
zh_hans: 路径
zh_hant: 路徑

source: Please drag and drop your SVG icon files here
de: Bitte ziehen Sie Ihre SVG-Symbol-Dateien hierher
fr: Veuillez glisser-déposer vos fichiers d’icônes SVG ici
it: Trascina qui i file delle icone SVG
ja: ここに SVG アイコンファイルをドラッグ＆ドロップしてください
ko: 여기로 SVG 아이콘 파일을 드래그 앤 드롭하세요
ru: Перетащите сюда файлы значков SVG
zh_hans: 请将 SVG 图标文件拖拽到此处
zh_hant: 請將 SVG 圖示檔拖曳到此處

source: Please paste the SVG icon string.
de: Bitte fügen Sie die SVG-Icon-Zeichenkette ein.
fr: Veuillez coller la chaîne SVG de l’icône.
it: Incolla la stringa SVG dell'icona.
ja: SVG アイコン文字列を貼り付けてください。
ko: SVG 아이콘 문자열을 붙여넣으세요.
ru: Вставьте строку SVG-значка.
zh_hans: 请粘贴 SVG 图标字符串。
zh_hant: 請貼上 SVG 圖示字串。

source: Privacy & Security
de: Datenschutz & Sicherheit
fr: Confidentialité et sécurité
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인정보 보호 및 보안
ru: Конфиденциальность и безопасность
zh_hans: 隐私与安全
zh_hant: 隱私與安全

source: Quit
de: Beenden
fr: Quitter
it: Esci
ja: 終了
ko: 종료
ru: Выход
zh_hans: 退出
zh_hant: 退出

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
ru: Сброс
zh_hans: 重置
zh_hant: 重設

source: Search SVG
de: SVG suchen
fr: Rechercher SVG
it: Cerca SVG
ja: SVG を検索
ko: SVG 검색
ru: Поиск SVG
zh_hans: 搜索 SVG
zh_hant: 搜尋 SVG

source: Search SVG Icon
de: SVG-Symbol suchen
fr: Rechercher une icône SVG
it: Cerca icona SVG
ja: SVG アイコンを検索
ko: SVG 아이콘 검색
ru: Поиск SVG-значка
zh_hans: 搜索 SVG 图标
zh_hant: 搜尋 SVG 圖示

source: Select folder
de: Ordner auswählen
fr: Sélectionner un dossier
it: Seleziona cartella
ja: フォルダを選択
ko: 폴더 선택
ru: Выбрать папку
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Shapes
de: Formen
fr: Formes
it: Forme
ja: 図形
ko: 도형
ru: Фигуры
zh_hans: 形状
zh_hant: 形狀

source: Show Path
de: Pfad anzeigen
fr: Afficher le tracé
it: Mostra tracciato
ja: パスを表示
ko: 경로 표시
ru: Показать контур
zh_hans: 显示路径
zh_hant: 顯示路徑

source: Small is always included. Enable Medium and Large to add the additional scale rows required by Apple’s custom symbol template.
de: Klein ist immer enthalten. Aktivieren Sie Mittel und Groß, um die zusätzlichen Skalierungszeilen hinzuzufügen, die von Apples Vorlage für benutzerdefinierte Symbole benötigt werden.
fr: La taille Petite est toujours incluse. Activez les tailles Moyenne et Grande pour ajouter les lignes d’échelle supplémentaires requises par le modèle de symbole personnalisé d’Apple.
it: La dimensione Piccola e sempre inclusa. Abilita Medio e Grande per aggiungere le righe di scala aggiuntive richieste dal modello di simbolo personalizzato di Apple.
ja: 小は常に含まれます。Apple のカスタムシンボルテンプレートで必要な追加のスケール行を追加するには、中と大を有効にしてください。
ko: Small은 항상 포함됩니다. Apple의 사용자 지정 심볼 템플릿에 필요한 추가 스케일 행을 추가하려면 Medium과 Large를 활성화하세요.
ru: Малый масштаб включен всегда. Включите Средний и Большой, чтобы добавить дополнительные строки масштаба, требуемые шаблоном пользовательских символов Apple.
zh_hans: 始终包含小尺寸。启用中尺寸和大尺寸，以添加 Apple 自定义符号模板所需的额外缩放行。
zh_hant: 一律包含 Small。啟用 Medium 和 Large 以加入 Apple 自訂符號範本所需的額外縮放列。

source: Status bar preview icon
de: Vorschausymbol in der Menüleiste
fr: Icône d’aperçu dans la barre d’état
it: Icona di anteprima nella barra di stato
ja: ステータスバーのプレビューアイコン
ko: 상태 막대 미리보기 아이콘
ru: Значок предпросмотра в строке состояния
zh_hans: 状态栏预览图标
zh_hant: 狀態列預覽圖示

source: Symbol Scales
de: Symbol-Skalierungen
fr: Échelles de symbole
it: Scale simbolo
ja: シンボルスケール
ko: 심볼 스케일
ru: Масштабы символа
zh_hans: 符号缩放比例
zh_hant: 符號縮放比例

source: Text Formatting
de: Textformatierung
fr: Mise en forme du texte
it: Formattazione testo
ja: テキストフォーマット
ko: 텍스트 서식
ru: Форматирование текста
zh_hans: 文本格式
zh_hant: 文字格式

source: Time
de: Zeit
fr: Temps
it: Tempo
ja: 時間
ko: 시간
ru: Время
zh_hans: 时间
zh_hant: 時間

source: Transportation
de: Transport
fr: Transport
it: Trasporti
ja: 交通
ko: 교통
ru: Транспорт
zh_hans: 运输
zh_hant: 交通運輸

source: Unlink values
de: Verknüpfung der Werte aufheben
fr: Dissocier les valeurs
it: Scollega valori
ja: 値のリンクを解除
ko: 값 연결 해제
ru: Отвязать значения
zh_hans: 取消链接数值
zh_hant: 取消連結數值

source: Unlock all Features
de: Alle Funktionen freischalten
fr: Déverrouiller toutes les fonctionnalités
it: Sblocca tutte le funzionalita
ja: すべての機能をアンロック
ko: 모든 기능 잠금 해제
ru: Разблокировать все функции
zh_hans: 解锁全部功能
zh_hant: 解鎖所有功能

source: Weather
de: Wetter
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
ru: Погода
zh_hans: 天气
zh_hant: 天氣

source: Your custom symbol at large scale, 21pt font and Heavy weight
de: Ihr benutzerdefiniertes Symbol in großer Größe, 21pt Schrift und fetter Stärke
fr: Votre symbole personnalisé à grande échelle, police 21 pt et graisse Heavy
it: Il tuo simbolo personalizzato in scala Grande, font 21 pt e peso Heavy
ja: 大サイズ、21pt フォント、Heavy ウェイトのカスタムシンボル
ko: 큰 크기, 21pt 글꼴, Heavy 굵기의 사용자 지정 심볼
ru: Ваш пользовательский символ в большом масштабе, со шрифтом 21 пт и насыщенностью Heavy
zh_hans: 你的自定义符号在大尺寸、21 号字体和加粗重量下。
zh_hant: 您的自訂符號，使用大型尺寸、21pt 字體與 Heavy 字重

source: Your custom symbol at Medium scale, Regular weight
de: Ihr benutzerdefiniertes Symbol in mittlerer Größe und regulärer Schriftstärke
fr: Votre symbole personnalisé à l’échelle moyenne, graisse Regular
it: Il tuo simbolo personalizzato in scala Media, peso Regular
ja: 中サイズ、Regular ウェイトのカスタムシンボル
ko: 중간 크기, Regular 굵기의 사용자 지정 심볼
ru: Ваш пользовательский символ в среднем масштабе и с насыщенностью Regular
zh_hans: 中等尺寸的自定义符号，正常粗细
zh_hant: 您的自訂符號，使用中等尺寸與 Regular 字重

source: Fitness
ja: フィットネス
ko: 피트니스
ru: Фитнес
zh_hans: 健身
zh_hant: 健身

source: OK
ko: 확인
ru: ОК
zh_hans: 确认
zh_hant: 確認

source: Symbol Icons 5.0
zh_hans: 符号图标 5.0
